export const PRODUCTS = [
  { name: "Гроб красный", price: 340 },
  { name: "Гроб синий", price: 340 },
  { name: "Гроб белый", price: 360 },
  { name: "Гроб черный", price: 380 },
  { name: "Гроб розовый", price: 340 },
  { name: "Ритуальный венок розы", price: 90 },
  { name: "Ритуальный венок гортензии", price: 150 },
  { name: "Ритуальный венок", price: 120 },
  { name: "Крест на могилу", price: 220 },
  { name: "Ритуальный текстиль премиум", price: 240 },
  { name: "Ритуальный текстиль стандарт", price: 180 },
  { name: "Ритуальный текстиль эконом", price: 110 },
];